{
    "features_key": "Features",
    "pricing_key": "Pricing",
    "contact_key": "Contact",
    "support_e_Invoice_key": "Support E-Invoice",
    "header_title_one_key": "Qarat is an ERP system that supports the Arabic language for managing gold and jewelry stores. It supports the application of the first phase of issuing the electronic invoice, in its two forms, the tax invoice and the simplified tax invoice.  And you can follow up on the general sales of products and gold jewelry by piece and weight in addition to following up the sales of each seller separately, following up your stock of products, displaying stock value reports and inventory reports, and issuing profit and loss reports to know how well your business is performing each period of time.",

    "features_title_one_key": "Fully Manage, Your Gold and Jewellery Stores' Financial Accounting",
    "features_details_one_one_key": "Assign employees and vendors and keep track of their activity records",
    "features_details_one_two_key": "Advanced reports informing you of the extent of performance of each employee and vendor according to the powers assigned to him",
    "features_details_one_three_key": "Reports showing sales achieved by each seller separately",

    "features_title_two_key": "Monitor vendors and store employees performance",
    "features_details_two_one_key": "Assign employees and vendors and keep track of their activity records",
    "features_details_two_two_key": "Advanced reports informing you of the extent of performance of each employee and vendor according to the powers assigned to him",
    "features_details_two_three_key": "Reports showing sales achieved by each seller separately",

    "features_title_three_key": "Furniture design and implementation",
    "features_title_four_key": "Adjust it to suit you",
    "features_details_four_three_key": "Choose the right module for you, whether it is gold by weight, gold by piece or diamond by piece, add your company logo. also you can freely adjust the site's colours and identity to match your brand identity"
}
