{
    "features_key": "الحلول",
    "pricing_key": "الاسعار",
    "contact_key": "تواصل معنا",
    "support_e_Invoice_key": "يدعم اصدار الفاتورة الالكترونية",
    "header_title_one_key": "Infinity برنامج حسابات متكامل يدعم اللغة العربية لإدارة محلات الذهب والمجوهرات يدعم تطبيق المرحله الاولي من إصدار الفاتورة الالكترونيه بشكليها الفاتورة الضريبية والفاتورة الضريبية المبسطة.  ويمكنك من متابعة المبيعات العامة للمنتجات والمصوغات الذهبية بالقطعة والوزن بالإضافة إلى متابعة مبيعات كل بائع على حدى ومتابعة مخزونك من المنتجات وعرض تقارير بقيمة المخزون وتقارير الجرد، و إصدار تقارير للربح و الخسارة لتعرف مدى أداء عملك كل فترة زمنية",

    "features_title_one_key": "أدر حسابات محلات الذهب والمجوهرات بالكامل",
    "features_details_one_one_key": "أدر حسابات متجرك و تابع المبيعات و احسب الأرباح",
    "features_details_one_two_key": " أصدر فواتير البيع والشراء متضمنة الضرائب والخصومات المالية",
    "features_details_one_three_key": "تابع مبيعات المنتجات و سجل الإيراد و مصاريف المحل ثم احسب صافى الأرباح  لكل فترة زمنية محددة",

    "features_title_two_key": "تابع أداء البائعين و موظفي المحل",
    "features_details_two_one_key": "عين الموظفين والبائعين و تابع سجلات نشاطهم",
    "features_details_two_two_key": "تقارير متقدمة تُعلِمك بمدى أداء كل موظف و بائع حسب الصلاحيات الموكلة له",
    "features_details_two_three_key": "تقارير توضح المبيعات المحققة من خلال كل بائع على حدى",

    "features_title_three_key": "تابع أداء متجرك عن طريق التقارير المتقدمة",
    "features_details_three_one_key": "احسب صافى الدخل لكل فترة عن طريق تقرير الربح والخسارة",
    "features_details_three_two_key": "اعرض تقارير المبيعات بحسب الأصناف لتتعرف على المجوهرات والمصوغات الذهبية الأكثر مبيعاً",
    "features_details_three_three_key": " قم بعمل جرد دوري لمخزونك من المنتجات عن طريق تقرير الجرد كما يمكنك أن تستفيد من العديد من التقارير الأخرى التي تغطى كافة جوانب عملك",
    "features_details_three_four_key": "تابع التقارير اليومية التي تُنشأ آلياً عن أي عمليات أو إجراءات مالية تتم داخل المحل",
    "features_details_three_fife_key": "شجرة حسابات كاملة تَعرض كافة أرصدة حسابات المحل مع كافة الحركات داخل كل حساب",
    "features_details_three_six_key": "تقارير محاسبية ختامية توضح الوضع المالي للمحل بنهاية العام",

    "features_title_four_key": "عدله ليناسبك",
    "features_details_four_three_key": "اختر النموذج المناسب لك سواء كان ذهب بالكم \"الوزن\" أو ذهب بالقطعة أو ألماس بالقطعة  وأضف الشعار الخاص بشركتك. عدل ألوان الموقع وهويته ليتناسب مع هوية علامتك التجارية",

    "monthly_subscription_key": "اشتراك شهري",
    "annual_subscription_key": "اشتراك سنوي",

    "get_in_touch_key": "ابقى على تواصل",
    "please_fill_out_the_form_below_to_send_us_an_email_and_we_will_get_back_to_you_as_soon_as_possible.": "يرجى ملء النموذج أدناه لإرسال بريد إلكتروني إلينا وسنعود إليك في أقرب وقت ممكن.",
    "name_key": "الاسم بالكامل",
    "email_key": "البريد الإلكتروني",
    "message_key": "رسالة",
    "contact_info_key": "تواصل معنا",
    "address_key": "العنوان",
    "phone_key": "هاتف",
    "send_message_key": "أرسل رسالة",
    "loading_key": "جار التحميل...",
    "whats_app_message_key": "السلام عليكم",
    "faq_key": "الأسئلة الشائعة",

    "faq_question_one_key": "ما مدة فترة التجربة؟",
    "faq_answer_one_key": "فترة التجربة هي ١٤ يوم",
    "faq_question_two_key": "هل سوف يستمر الدعم الفني طوال فترة الاشتراك؟",
    "faq_answer_two_key": "نعم بالطبع سوف يستمر الدعم الفني طوال فترة الإشتراك ف تكلفة الإشتراك تتضمن خدمة الدعم الفني و الاستضافة أيضاً"
}
